
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[CNV_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_RPR_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[LPL_WotC_RPR_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_RPR_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_RPR_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"


[CNV_WotC_RPR_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_RPR_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_RPR_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_RPR_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_RPR_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_RPR_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_RPR_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_RPR_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_RPR_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_RPR_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_RPR_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_RPR_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_RPR_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_RPR_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_RPR_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_RPR_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_RPR_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_RPR_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_RPR_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_RPR_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_RPR_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

;
; Left Arm
;


[CNV_WotC_RPR_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_RPR_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_RPR_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_RPR_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_RPR_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_RPR_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"


;
; Right Arm
;


[CNV_WotC_RPR_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_RPR_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_RPR_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_RPR_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_RPR_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_RPR_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

;
; 大腿s
;

[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"


[CNV_WotC_RPR_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_RPR_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_RPR_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"


; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

[CNV_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[CNV_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_SKR_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[LPL_WotC_SKR_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_SKR_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_SKR_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"


[CNV_WotC_SKR_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_SKR_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_SKR_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_SKR_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_SKR_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_SKR_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_SKR_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_SKR_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_SKR_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_SKR_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_SKR_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_SKR_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_SKR_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_SKR_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_SKR_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_SKR_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_SKR_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_SKR_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_SKR_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_SKR_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_SKR_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

;
; Left Arm
;


[CNV_WotC_SKR_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SKR_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SKR_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_SKR_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SKR_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SKR_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"


;
; Right Arm
;


[CNV_WotC_SKR_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SKR_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SKR_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_SKR_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SKR_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SKR_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

;
; 大腿s
;

[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"


[CNV_WotC_SKR_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_SKR_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_SKR_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"


; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[CNV_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_TMP_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[LPL_WotC_TMP_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_TMP_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_TMP_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"


[CNV_WotC_TMP_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_TMP_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_TMP_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_TMP_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_TMP_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_TMP_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_TMP_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_TMP_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_TMP_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_TMP_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_TMP_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_TMP_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_TMP_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_TMP_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_TMP_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_TMP_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_TMP_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_TMP_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_TMP_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_TMP_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_TMP_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

;
; Left Arm
;


[CNV_WotC_TMP_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_TMP_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_TMP_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_TMP_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_TMP_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_TMP_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"


;
; Right Arm
;


[CNV_WotC_TMP_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_TMP_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_TMP_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_TMP_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_TMP_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_TMP_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

;
; 大腿s
;

[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"


[CNV_WotC_TMP_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_TMP_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_TMP_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"
